[
  {
    "id": "Pbv7dua-vlM",
    "title": "Phil Gerus - Vieux Caree",
    "desc": "La nostalgia nos invade a cada rato. Querer pertenecer a un sueño tan real que termina por volverse en recuerdos. El Vaporwave es esto; los recuerdos de una realidad añorada."
  },
  {
    "id": "XrdMv8Id0Fs",
    "title": "Magic Life - Blues for Forgiveness (Near and Far Mix)",
    "desc": "Hoy es día de Lounge en Santorini. Magic Life nos brinda una canción con melodias clásicas del Lounge y ondas psicotrópicas. Blues for Forgiveness (2009) se siente como un sueño muy confuso pero tan atractivo que te captura por su extrañez."
  },
  {
    "id": "w8Hatma7Olw",
    "title": "Runners Club 95 - Varuhuset 21:an",
    "desc": "Mallsoft para la nostalgia :)"
  },
  {
    "id": "bitkXYaP9hM",
    "title": "Donor Lens - Delete Time",
    "desc": "La actualidad se presenta como algo inimaginable, pero eso no nos detiene a pensar en el futuro. Al final, el futuro no es más que una predicción que nace de lo vivido. El pasado acompaña al porvenir como su punto de referencia inevitable. En la vida virtual, la nostalgia toma forma y se convierte en materia palpable."
  },
  {
    "id": "IkqtMlvr8vg",
    "title": "Merge Of Equals - Hoshi no namida",
    "desc": "La vestimenta es una característica innegable del ser humano moderno. Un ser consciente de sí mismo y de su entorno. Dentro de una sociedad económica, la vestimenta vive en un dilema fundacional. La expresión de un ser consciente que tapa su cuerpo de su entorno y la necesidad de un bien, que es privado, básico."
  },
  {
    "id": "MCcyZNopVfg",
    "title": "BALENTSバランス - 懐かしＣommercial集 (intro)",
    "desc": "Los vestigios de las primeras sociedades nos ofrecen ideas que pudieron ser, que fueron y que nunca volverán a ser. La nostalgia encierra uno de los conceptos más intrigantes para el ser humano. Sabemos qué se siente extrañar, pero este impulso no se limita sólo a experiencias vividas; a veces nace de ideas que nos resultan atractivas. Es más sencillo pensar en lo que ya experimentamos, por eso la nostalgia suele remitirse a momentos importantes de nuestra vida. Pero ¿por qué añoramos ideas que nunca llegaron a existir? Quizá el simple hecho de haberlas imaginado las vuelve posibles."
  }
]